ManuEngineer/ESP32-Fermentationsschrank/test/esp_idf_nvs_adapter_host/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_NVS_BDL_STACK=y
